{"pageProps":{"chapterData":{"chapter":1,"year":1951,"title":"I numeri del censimento del 1951","charts":{"population_pyramid":[{"age":"Meno di 5","male":140,"female":153,"total":293},{"age":"5 - 9","male":102,"female":97,"total":199},{"age":"10 - 14","male":126,"female":122,"total":248},{"age":"15 - 24","male":249,"female":280,"total":529},{"age":"25 - 34","male":277,"female":276,"total":553},{"age":"35 - 44","male":281,"female":282,"total":563},{"age":"45 - 54","male":219,"female":243,"total":462},{"age":"55 - 64","male":141,"female":182,"total":323},{"age":"65 - 74","male":84,"female":119,"total":203},{"age":"Oltre 75 anni","male":55,"female":61,"total":116}],"active_vs_non_active":[{"name":"Attiva","value":1921},{"name":"Non Attiva","value":1077}],"active_by_sector":[{"name":"Agricoltura","value":169},{"name":"Industria","value":1360},{"name":"Servizi","value":260}],"education_level":[{"name":"Laurea","value":16},{"name":"Diploma","value":51},{"name":"Media","value":169},{"name":"Elementare","value":2664},{"name":"Alfabeti (No Titolo)","value":185},{"name":"Analfabeti","value":53}],"education_pyramid":[{"level":"Laurea","male":16,"female":0},{"level":"Diploma","male":30,"female":21},{"level":"Media","male":87,"female":82},{"level":"Elementare","male":1262,"female":1402},{"level":"Alfabeti (No Titolo)","male":91,"female":94},{"level":"Analfabeti","male":21,"female":32}]},"sections":[{"title":"1.2 I numeri del censimento del 1951 nel Comune di Azzate e nelle frazioni di Brunello e Buguggiate","content":"La presentazione dei numeri relativi al censimento del 1951 differisce da quella dei censimenti che saranno illustrati nei capitoli successivi. In quell’anno, infatti, dal punto di vista amministrativo Brunello e Buguggiate facevano parte del Comune di Azzate, a seguito di un provvedimento risalente al 1927 (Regio Decreto 17 marzo 1927 n° 238), con il quale erano stati accorpati in un solo Comune, denominato Azzate, i preesistenti e autonomi Comuni di Azzate, Brunello e Buguggiate. Solo nel 1956, per effetto del Decreto del Presidente della Repubblica 17 gennaio 1956 n. 38, Brunello e Buguggiate sarebbero tornati ad essere due Comuni autonomi.\n\nPer questa ragione, i dati Istat del Censimento effettuato nel 1951 riguardano l’insieme della popolazione dell’unità amministrativa denominata Azzate, con la sola eccezione di quelli relativi al numero dei residenti, visto che l’Istat specifica quanti sono i residenti nella frazione di Brunello e quanti in quella di Buguggiate.\n\n","charts":[]},{"title":"1.2.1 La popolazione residente","content":"residenti\n\nnel 1951\n\nvariazione in valore assoluto rispetto al 1936\n\nvariazione in valore percentuale rispetto al 1936\n\nAzzate\n\n2346\n\n+381\n\n+19,4%\n\nBrunello\n\n378\n\n+60\n\n+18,9%\n\nBuguggiate\n\n765\n\n+154\n\n+25,2%\n\n","charts":[]},{"title":"1.2.2 La suddivisione della popolazione per classi di età e sesso","content":"Le classi di età sono definite dai demografi suddividendo la popolazione censita in base a intervalli numerici relativamente brevi: ad esempio 0-4 anni, 5-9, 10-14 e così via. Esse, però, si prestano anche a comporre raggruppamenti molto più ampi: ad esempio 0-14 anni, 15-64, 65 e oltre, fissati da quegli studiosi che, a vario titolo, utilizzano i dati elaborati dall’Istat. L’ulteriore suddivisione per sesso all’interno di ciascuna classe di età consente poi di esaminare altre dinamiche demografiche, focalizzando l’attenzione sulle specificità legate al genere.\n\nTutti questi dati sono fondamentali per la programmazione delle politiche sociali, sanitarie ed economiche di medio e lungo termine. Le classi di età più giovani, ad esempio, danno delle indicazioni fondamentali sulla natalità e sulla capacità riproduttiva di una popolazione, permettendo di valutare le dinamiche demografiche future. Le classi di età che, invece, vanno a comporre la forza lavoro, ne evidenziano la struttura interna, il rapporto tra i giovani e i meno giovani, l’impatto dell’invecchiamento sulla qualità della forza lavoro. Infine, l’esame dell’andamento percentuale della popolazione anziana permette la pianificazione degli interventi in campo pensionistico, sanitario e assistenziale.\n\nLa suddivisione per sesso, a sua volta, permette di analizzare il rapporto di mascolinità, l’indicatore che mette in relazione il numero degli uomini con quello delle donne ed è assai utile per capire le dinamiche di genere e le relazioni sociali. Oltre a ciò, tale suddivisione consente da un lato di indagare le differenze di genere in vari ambiti, quali ad esempio l’accesso all’istruzione, al mondo del lavoro e alle cure mediche, e dall’altro – laddove siano state promosse delle politiche di riduzione delle disuguaglianze – di valutarne i risultati.\n\nPer rappresentare graficamente la suddivisione per classi di età, il modello più efficace è la cosiddetta piramide delle età, che sarà adottata anche in questo lavoro. La sua forma, con le classi più giovani collocate in basso e quelle più anziane poste verso la sommità, permette di cogliere con immediatezza la struttura complessiva della popolazione. Con altrettanta immediatezza si può apprezzare l’ulteriore suddivisione per sesso di ciascuna classe di età, dato che la piramide è divisa verticalmente a metà: a sinistra sono collocati i maschi, a destra le femmine.\n\nDopo questa ampia presentazione, giustificata dal fatto che questa tipologia di dati non è fin da subito così perspicua come accadrà per quelle illustrate nei paragrafi successivi, si può passare al grafico che rappresenta la piramide delle età per la popolazione del Comune di Azzate censita nel 1951 (3489 abitanti), quindi comprensiva anche della popolazione residente nelle frazioni di Brunello e Buguggiate. I dati sono espressi in valori assoluti.\n\nPrima di tutto è necessaria una precisazione, che va estesa anche agli analoghi grafici della piramide delle età che si incontreranno nei capitoli successivi. Gli intervalli numerici con cui sono indicate le classi di età sono in tutto 10, perché questo è stato il numero minimo delle classi di età a cui fece ricorso l’Istat, che lo adottò nel censimento del 1991. A tale scansione sono stati così ricondotti gli intervalli numerici di tutti i censimenti esaminati in questo lavoro, così da agevolare il confronto tra i censimenti e per semplificare la lettura del grafico stesso.\n\nPassando ora a una breve descrizione della piramide delle età relativa al 1951, si può osservare che la base (fasce giovani) è più stretta rispetto alla zona centrale (25-44), a indicare un livello modesto della natalità. Assai più consistente è la sezione centrale, in cui si colloca la popolazione adulta e in età lavorativa. Le classi di età che riguardano la popolazione non attiva sono piuttosto ristrette, a segnalare un livello di invecchiamento non eccessivo.\n\n","charts":["population_pyramid"]},{"title":"1.2.3 Il lavoro: popolazione attiva e non attiva","content":"Il primo grafico riguarda la popolazione residente in età dai 10 anni in poi e rappresenta in valori assoluti due gruppi: gli attivi e i non attivi. Per offrire al lettore una percezione più immediata della situazione, in questo grafico così come nel successivo non è stata prevista l’ulteriore distinzione tra i maschi e le femmine. La pubblicazione curata dall’Istat, invece, registra in dettaglio anche la situazione specifica delle femmine, e in questa sede ci si limiterà a riportarne, in estrema sintesi, gli aspetti più macroscopici.\n\nSe, ad esempio, si prende in esame il gruppo degli occupati, la percentuale delle femmine è di circa il 37%, invece nel gruppo dei residenti non occupati la componente femminile, espressa in valore assoluto, è preponderante: 916, ma di queste ben 700 sono censite sotto la voce – di loro esclusiva pertinenza - “attendente alle cure domestiche”.\n\nRiguardo alle donne “attendenti alle cure domestiche”, l’Istat  precisa che «[…] è da tener presente che sono considerate tali anche quelle che, pur esercitando una professione, arte o mestiere, dedicano prevalentemente la propria attività alla casa».\n\nIl secondo grafico rappresenta la suddivisione della popolazione attiva nei tre settori economici fondamentali: l’agricoltura, l’industria e i servizi. I dati sono espressi in valori percentuali. Nel 1951 nell’agricoltura è impiegato il 9% della popolazione attiva residente nel Comune di Azzate e nelle frazioni di Brunello e Buguggiate. La quasi totalità degli addetti è costituita da uomini; le donne ufficialmente censite come attive nel settore primario non raggiungono il 2%.\n\nNell’industria, invece, è impiegato il 76% della popolazione attiva, in maggioranza maschi, ma con una significativa quota femminile, pari al 44%.\n\nPer finire, gli occupati nel settore terziario raggiungono il 15%, e si tratta in gran prevalenza di maschi (73%). La pubblica amministrazione è l’ambito in cui la presenza femminile è più consistente (42,5%).\n\n","charts":["active_vs_non_active","active_by_sector"]},{"title":"1.2.4 I gradi di istruzione della popolazione","content":"Il primo grafico permette di apprezzare la suddivisione in valori percentuali di tutta la popolazione residente in età dai 6 anni in poi, rispetto al grado di istruzione.\n\nIl gruppo straordinariamente più consistente, tanto da raggiungere l’84,9%, è costituito dai possessori della licenza di scuola elementare; seguono a grandissima distanza i possessori di tutti gli altri titoli di studio. Assai esigua, in particolare, è la quota dei laureati (0,5%). La quota degli analfabeti è dell’1,72%.\n\nLa soluzione grafica a piramide, adottata nel secondo grafico, permette di osservare la suddivisione in valori assoluti della popolazione provvista di un titolo di studio, distinguendo tra i maschi e le femmine. I valori sono sostanzialmente equivalenti per le prime due sezioni della piramide, mentre nelle due sezioni successive le differenze si ampliano: su un totale di 51 diplomati, i maschi sono 31, mentre tra i 16 laureati non ci sono donne.\n\n","charts":["population_pyramid","education_level","education_pyramid"]}]}},"__N_SSG":true}