{"pageProps":{"chapterData":{"chapter":7,"year":2011,"title":"I numeri del censimento del 2011","charts":{"population_pyramid":[{"age":"Meno di 5","male":223,"female":210,"total":433},{"age":"5 - 9","male":239,"female":213,"total":452},{"age":"10 - 14","male":215,"female":198,"total":413},{"age":"15 - 24","male":408,"female":375,"total":783},{"age":"25 - 34","male":448,"female":442,"total":890},{"age":"35 - 44","male":788,"female":749,"total":1537},{"age":"45 - 54","male":635,"female":669,"total":1304},{"age":"55 - 64","male":516,"female":562,"total":1078},{"age":"65 - 74","male":456,"female":499,"total":955},{"age":"Oltre 75 anni","male":327,"female":527,"total":854}],"active_vs_non_active":[{"comune":"Azzate","active":2173,"non_active":1691},{"comune":"Brunello","active":509,"non_active":352},{"comune":"Buguggiate","active":1406,"non_active":1270}],"active_by_sector":[{"comune":"Azzate","agricoltura":20,"industria":725,"servizi":1306},{"comune":"Brunello","agricoltura":6,"industria":179,"servizi":293},{"comune":"Buguggiate","agricoltura":21,"industria":446,"servizi":880}],"education_level":[{"comune":"Azzate","Laurea":522,"Diploma":1410,"Media":1185,"Elementare":879,"Alfabeti":244,"Analfabeti":20},{"comune":"Brunello","Laurea":92,"Diploma":317,"Media":279,"Elementare":195,"Alfabeti":85,"Analfabeti":3},{"comune":"Buguggiate","Laurea":379,"Diploma":948,"Media":784,"Elementare":642,"Alfabeti":184,"Analfabeti":8}],"education_pyramid":[{"level":"Laurea","male":474,"female":519},{"level":"Diploma","male":1325,"female":1350},{"level":"Media","male":1214,"female":1034},{"level":"Elementare","male":710,"female":1006},{"level":"Alfabeti","male":248,"female":265},{"level":"Analfabeti","male":14,"female":17}],"demographic_movement":[{"year":2002,"natural_balance":28,"migratory_balance":71},{"year":2003,"natural_balance":33,"migratory_balance":167},{"year":2004,"natural_balance":22,"migratory_balance":96},{"year":2005,"natural_balance":12,"migratory_balance":29},{"year":2006,"natural_balance":6,"migratory_balance":6},{"year":2007,"natural_balance":35,"migratory_balance":29},{"year":2008,"natural_balance":53,"migratory_balance":50},{"year":2009,"natural_balance":41,"migratory_balance":25},{"year":2010,"natural_balance":-2,"migratory_balance":42},{"year":2011,"natural_balance":11,"migratory_balance":76}],"population_trend":[{"year":2002,"Azzate":3846,"Brunello":964,"Buguggiate":3210},{"year":2003,"Azzate":3959,"Brunello":1008,"Buguggiate":3253},{"year":2004,"Azzate":4035,"Brunello":1027,"Buguggiate":3276},{"year":2005,"Azzate":4111,"Brunello":1038,"Buguggiate":3230},{"year":2006,"Azzate":4238,"Brunello":1017,"Buguggiate":3136},{"year":2007,"Azzate":4283,"Brunello":1027,"Buguggiate":3145},{"year":2008,"Azzate":4379,"Brunello":1071,"Buguggiate":3108},{"year":2009,"Azzate":4447,"Brunello":1053,"Buguggiate":3125},{"year":2010,"Azzate":4491,"Brunello":1040,"Buguggiate":3134},{"year":2011,"Azzate":4607,"Brunello":1033,"Buguggiate":3112}]},"sections":[{"title":"7.2.1 La popolazione residente","content":"residenti\n\nnel 2011\n\nvariazione in valore assoluto rispetto al 2001\n\nvariazione in valore percentuale rispetto al 2001\n\nAzzate\n\n4554\n\n+734\n\n+19,2%\n\nBrunello\n\n1030\n\n+76\n\n+8%\n\nBuguggiate\n\n3115\n\n-25\n\n-0,8%\n\n","charts":[]},{"title":"7.2.2 La suddivisione della popolazione per classi di età e sesso","content":"Il grafico rappresenta in valori assoluti le dieci classi di età in cui è suddivisa l’intera popolazione censita nei tre Comuni di Azzate, Brunello e Buguggiate (8699 abitanti).\n\nCome già era emerso nel precedente censimento, le due classi più anziane (1809 abitanti) superano le tre classi più giovani (1288 abitanti) e si allarga il divario in valore percentuale tra i due gruppi: 20,8% contro 14,4%. La fascia dei giovani adulti (15-34 anni) è abbastanza consistente (1673 abitanti) ma in termini percentuali è in calo rispetto al precedente censimento, poiché scende dal 26,3% al 19,3%. La fascia di età più numerosa, invece, è quella degli adulti in età lavorativa (35-64 anni), che raccoglie 3919 abitanti, pari al 45,1% della popolazione.\n\nPer quanto riguarda la suddivisione per sesso, si può notare che, sino ai 34 anni, il numero dei maschi e leggermente superiore a quello delle femmine. Nella fascia degli adulti in età lavorativa, invece, le femmine sono leggermente più numerose dei maschi. Nelle due ultime classi di età la prevalenza delle femmine è più netta, dato che sono 1026 mentre i maschi sono 783, ma va segnalato che il valore percentuale (56,7%) è in calo rispetto al precedente censimento, quando aveva raggiunto il 59,5%.\n\n","charts":["population_pyramid"]},{"title":"7.2.3 Il lavoro: popolazione attiva e non attiva","content":"Il primo grafico riguarda i residenti in ciascuno dei tre Comuni in età da 14 anni in poi e rappresenta in valori assoluti due gruppi: gli attivi e i non attivi.\n\nIn tutti e tre i Comuni gli occupati superano i non occupati. La differenza tra i due gruppi, espressa in valore percentuale, non è omogenea: ad Azzate è del 12,5%, a Brunello del 18,2% e a Buguggiate dell’11,8%.\n\nPer favorirne una più immediata leggibilità, nel grafico non è stata prevista l’ulteriore suddivisione tra maschi e femmine. Tale suddivisione viene comunque proposta dall’Istat nel “Censimento Popolazione Abitazioni”, disponibile on line, dal quale si evince che nei tre Comuni la percentuale delle donne tra gli attivi è in media del 44%, mentre tra i non attivi è del 60%.\n\nIl secondo grafico rappresenta per ciascuno dei tre Comuni la popolazione attiva nei tre settori economici fondamentali: l’agricoltura, l’industria e i servizi. I dati sono espressi in valori percentuali.\n\nLa percentuale degli occupati in agricoltura è, come sempre, modesta: ad Azzate è dell’1%, a Brunello dell’1,2% e a Buguggiate dell’1,5%. Si consolida il primato degli occupati nel settore dei servizi, che era emerso come grande novità nel precedente censimento. Ad Azzate la percentuale degli occupati in tale settore è del 63,7%, a Brunello del 61,3% e a Buguggiate raggiunge il 65,3%.\n\nAnche per quanto concerne la suddivisione degli occupati in base al sesso, si consolida la prevalenza femminile nel settore dei servizi: in tutti e tre i Comuni raggiunge il 53%, mentre nel settore industriale la presenza femminile è in media del 29%. In agricoltura, infine, la presenza femminile è molto modesta.\n\n","charts":["active_vs_non_active","active_by_sector"]},{"title":"7.2.4 I gradi di istruzione della popolazione","content":"Il primo grafico rappresenta la suddivisione in valori percentuali della popolazione in età dai 6 anni in poi residente in ciascuno dei tre Comuni, prendendo in esame il grado di istruzione.\n\nLa percentuale degli analfabeti è modesta e in leggero calo rispetto al precedente censimento: 0,4% ad Azzate, 0,3% a Brunello e a Buguggiate. È stabile la percentuale degli alfabeti privi di titolo di studio, che nei tre Comuni è in media del 7%. Calano, invece, quella dei possessori della sola licenza elementare: 20,6% ad Azzate, 20,1% a Brunello e 21,8% a Buguggiate, e quella dei possessori della sola licenza media: 27,8% ad Azzate, 28,7% a Brunello e 26,6% a Buguggiate.\n\nDi contro, aumentano in modo significativo tanto la percentuale dei diplomati di scuola media superiore: 33,1% ad Azzate, 32,6% a Brunello e 32,2% a Buguggiate, quanto quella dei laureati: 12,2% ad Azzate, 9,5% a Brunello e 12,8% a Buguggiate.\n\nIl secondo grafico è stato costruito partendo dall’insieme della popolazione residente nei tre Comuni, che all’atto del censimento era in possesso di un titolo di studio. Il grafico presenta i dati in valori assoluti e per ciascun titolo di studio permette di distinguere i maschi dalle femmine.\n\nSolo tra i possessori della licenza di scuola media il numero delle femmine è inferiore a quello dei maschi (1034 contro 1214), mentre in relazione a tutti gli altri titoli di studio le donne sono più numerose degli uomini. Ma se nel caso della licenza di scuola elementare si tratta di una costante, negli altri due casi si tratta di una “prima assoluta”, particolarmente significativa nel caso della laurea universitaria, se si tiene conto del fatto che nel 1951 non vi era alcuna donna tra i 21 laureati, mentre nel 2011, su un totale di 993 laureati, le donne sono 519 (52,3%).\n\n","charts":["education_level","education_pyramid"]},{"title":"7.3 Il movimento anagrafico (anni 2002-2011)","content":"Il primo grafico rappresenta il movimento anagrafico nei suoi elementi fondamentali, indicando il saldo naturale e il saldo migratorio per l’insieme della popolazione residente nei tre Comuni. I dati sono espressi in valori assoluti.\n\nI dati riguardano tutti gli anni compresi tra il 2002 e il 2011, pertanto si può riconoscere abbastanza agevolmente l’incidenza tanto del movimento naturale quanto del movimento migratorio nel determinare l’aumento della popolazione, passata dai 7914 abitanti del 2001 agli 8699 abitanti del 2011.\n\nIl saldo naturale è leggermente negativo (-2) solo nel 2010, mentre in tutti gli altri nove anni è positivo con valori che vanno da un minimo di +6, registrato nel 2006 (82 nascite e 76 decessi), a un massimo di +53 nel 2008 (104 nascite e 51 decessi).\n\nIl saldo migratorio, invece, è sempre positivo e con valori spesso molto più elevati rispetto a quelli del saldo naturale. Se ci si limita ai valori estremi, si va dal +6 registrato nel 2006 (518 iscritti all’anagrafe e 512 cancellati), al +167 del 2003 (556 iscritti e 389 cancellati). Come si può notare i numeri in gioco confermano che il movimento migratorio incide sulle dinamiche della popolazione residente in modo molto più intenso rispetto al movimento naturale.\n\nVa poi precisato che sia tra gli iscritti che tra i cancellati i movimenti rispettivamente da e per l’estero nel corso del decennio in esame registrano una crescita significativa: per gli iscritti si va da un minimo di 45 nel 2011 a un massimo di 117 nel 2004; per i cancellati, invece, si va da un minimo di 16 nel 2003 a un massimo di 63 nel 2008.\n\nAndamento percentuale della popolazione (2002-2011)\n\nIl secondo grafico rappresenta, in valori percentuali, l’andamento - crescente o decrescente - della popolazione in ciascuno dei tre Comuni, nel periodo preso in esame dal movimento anagrafico. Il valore 100 (base 100) posto alla base della retta verticale (asse Y) è rapportato alla popolazione di ciascun Comune nel primo anno indicato all’inizio della retta orizzontale (asse X).\n\nNel 2002 la popolazione di ciascun Comune, espressa in valori assoluti, è la seguente: Azzate 3846 abitanti, Brunello 964, Buguggiate 3210.\n\n","charts":["demographic_movement","population_trend"]}]}},"__N_SSG":true}