{
  "chapter": 8,
  "year": 2021,
  "title": "I numeri del censimento del 2021",
  "charts": {
    "population_pyramid": [
      {
        "age": "Meno di 5",
        "male": 135,
        "female": 149,
        "total": 284
      },
      {
        "age": "5 - 9",
        "male": 166,
        "female": 175,
        "total": 341
      },
      {
        "age": "10 - 14",
        "male": 216,
        "female": 223,
        "total": 439
      },
      {
        "age": "15 - 24",
        "male": 457,
        "female": 401,
        "total": 858
      },
      {
        "age": "25 - 34",
        "male": 391,
        "female": 388,
        "total": 779
      },
      {
        "age": "35 - 44",
        "male": 495,
        "female": 522,
        "total": 1017
      },
      {
        "age": "45 - 54",
        "male": 765,
        "female": 732,
        "total": 1497
      },
      {
        "age": "55 - 64",
        "male": 619,
        "female": 656,
        "total": 1275
      },
      {
        "age": "65 - 74",
        "male": 471,
        "female": 554,
        "total": 1025
      },
      {
        "age": "Oltre 75 anni",
        "male": 467,
        "female": 643,
        "total": 1110
      }
    ],
    "active_vs_non_active": [
      {
        "comune": "Azzate",
        "active": 2228,
        "non_active": 1788
      },
      {
        "comune": "Brunello",
        "active": 464,
        "non_active": 377
      },
      {
        "comune": "Buguggiate",
        "active": 1342,
        "non_active": 1362
      }
    ],
    "active_by_sector": [
      {
        "comune": "Azzate",
        "agricoltura": 28,
        "industria": 647,
        "servizi": 1395
      },
      {
        "comune": "Brunello",
        "agricoltura": 7,
        "industria": 164,
        "servizi": 272
      },
      {
        "comune": "Buguggiate",
        "agricoltura": 14,
        "industria": 392,
        "servizi": 841
      }
    ],
    "education_level": [
      {
        "comune": "Azzate",
        "Laurea": 760,
        "Diploma": 1673,
        "Media": 1118,
        "Elementare": 618,
        "Alfabeti": 130,
        "Analfabeti": 17
      },
      {
        "comune": "Brunello",
        "Laurea": 140,
        "Diploma": 357,
        "Media": 231,
        "Elementare": 124,
        "Alfabeti": 20,
        "Analfabeti": 5
      },
      {
        "comune": "Buguggiate",
        "Laurea": 486,
        "Diploma": 1045,
        "Media": 817,
        "Elementare": 458,
        "Alfabeti": 70,
        "Analfabeti": 7
      }
    ],
    "education_pyramid": [
      {
        "level": "Laurea",
        "male": 612,
        "female": 774
      },
      {
        "level": "Diploma",
        "male": 1551,
        "female": 1524
      },
      {
        "level": "Media",
        "male": 1170,
        "female": 996
      },
      {
        "level": "Elementare",
        "male": 472,
        "female": 728
      },
      {
        "level": "Alfabeti",
        "male": 102,
        "female": 118
      },
      {
        "level": "Analfabeti",
        "male": 13,
        "female": 16
      }
    ],
    "demographic_movement": [
      {
        "year": 2012,
        "natural_balance": 4,
        "migratory_balance": 60
      },
      {
        "year": 2013,
        "natural_balance": -4,
        "migratory_balance": -75
      },
      {
        "year": 2014,
        "natural_balance": -21,
        "migratory_balance": 27
      },
      {
        "year": 2015,
        "natural_balance": -10,
        "migratory_balance": -57
      },
      {
        "year": 2016,
        "natural_balance": -13,
        "migratory_balance": 44
      },
      {
        "year": 2017,
        "natural_balance": -13,
        "migratory_balance": 33
      },
      {
        "year": 2018,
        "natural_balance": -34,
        "migratory_balance": -14
      },
      {
        "year": 2019,
        "natural_balance": -24,
        "migratory_balance": 24
      },
      {
        "year": 2020,
        "natural_balance": -65,
        "migratory_balance": 8
      },
      {
        "year": 2021,
        "natural_balance": -34,
        "migratory_balance": 18
      }
    ],
    "population_trend": [
      {
        "year": 2012,
        "Azzate": 4671,
        "Brunello": 1025,
        "Buguggiate": 3120
      },
      {
        "year": 2013,
        "Azzate": 4639,
        "Brunello": 1016,
        "Buguggiate": 3082
      },
      {
        "year": 2014,
        "Azzate": 4648,
        "Brunello": 998,
        "Buguggiate": 3098
      },
      {
        "year": 2015,
        "Azzate": 4627,
        "Brunello": 1000,
        "Buguggiate": 3050
      },
      {
        "year": 2016,
        "Azzate": 4652,
        "Brunello": 980,
        "Buguggiate": 3076
      },
      {
        "year": 2017,
        "Azzate": 4666,
        "Brunello": 975,
        "Buguggiate": 3087
      },
      {
        "year": 2018,
        "Azzate": 4638,
        "Brunello": 948,
        "Buguggiate": 3094
      },
      {
        "year": 2019,
        "Azzate": 4648,
        "Brunello": 936,
        "Buguggiate": 3096
      },
      {
        "year": 2020,
        "Azzate": 4613,
        "Brunello": 943,
        "Buguggiate": 3078
      },
      {
        "year": 2021,
        "Azzate": 4621,
        "Brunello": 929,
        "Buguggiate": 3075
      }
    ]
  },
  "sections": [
    {
      "title": "8.2.1 La popolazione residente",
      "content": "residenti\n\nnel 2021\n\nvariazione in valore assoluto rispetto al 2011\n\nvariazione in valore percentuale rispetto al 2011\n\nAzzate\n\n4621\n\n+67\n\n+1,5%\n\nBrunello\n\n929\n\n-101\n\n-9,8%\n\nBuguggiate\n\n3075\n\n-40\n\n-1,3%\n\n",
      "charts": []
    },
    {
      "title": "8.2.2 La suddivisione della popolazione per classi di età e sesso",
      "content": "Il grafico rappresenta in valori assoluti le dieci classi di età in cui è suddivisa l’intera popolazione censita nei tre Comuni di Azzate, Brunello e Buguggiate (8625 abitanti).\n\nI dati attestano il consolidamento delle due tendenze emerse nel 2011: da un lato il calo delle classi di età più giovani (0-14 anni), che ora contano 1074 abitanti (dal 14,4% del 2011 sono scese al 12,4%), e dall’altro l’aumento delle classi di età più anziane (65-oltre 75 anni), passate da 1809 abitanti nel 2011 (20,8%) a 2135 abitanti (24,7%).\n\nLa fascia dei giovani adulti (15-34 anni) registra una lieve flessione rispetto al precedente censimento (dal 19,3% scende al 19%), mentre la fascia di età più numerosa si conferma quella degli adulti in età lavorativa (35-64 anni), che raccoglie 3789 abitanti, ma segna un calo rispetto al precedente censimento, perché dal 45,1% scende al 43,9%, e al suo interno tende poi a crescere l’età media.\n\nPer quanto riguarda la suddivisione per sesso, si può osservare che le femmine sono più numerose dei maschi nella fascia che riunisce le due classi di età più anziane (1197 abitanti, pari al 56,1%), mentre nelle altre fasce di età i valori sono assai più ravvicinati, con una leggera prevalenze delle femmine tra i più giovani (548 abitanti, pari al 51%) e tra gli adulti in età lavorativa (1940 abitanti, pari al 51,2%); i maschi, invece, sono più numerosi tra i giovani adulti (848 abitanti, pari al 51,8%).\n\n",
      "charts": [
        "population_pyramid"
      ]
    },
    {
      "title": "8.2.3 Il lavoro: popolazione attiva e non attiva",
      "content": "Il primo grafico riguarda i residenti in ciascuno dei tre Comuni in età da 14 anni in poi e rappresenta in valori assoluti due gruppi: gli attivi e i non attivi.\n\nAd Azzate e a Brunello gli occupati superano i non occupati e la differenza tra i due gruppi, espressa in valore percentuale, è rispettivamente dell’11% e del 10,3%; a Buguggiate, invece, i non occupati sono leggermente più numerosi degli occupati (+0,7%).\n\nPer favorirne una più immediata leggibilità, nel grafico non è stata prevista l’ulteriore suddivisione tra maschi e femmine. Tale suddivisione viene comunque proposta dall’Istat in CensimentiPermanenti.Stat , da cui si evince che nei tre Comuni la percentuale delle donne tra gli attivi è in media del 44%, mentre tra i non attivi è del 60%. Si tratta degli stessi valori riscontrati nel precedente censimento.\n\nIl secondo grafico rappresenta per ciascuno dei tre Comuni la popolazione attiva nei tre settori economici fondamentali: l’agricoltura, l’industria e i servizi. I dati sono espressi in valori percentuali.\n\nLa percentuale degli occupati in agricoltura è, come sempre, modesta: ad Azzate è dell’1,3%, a Brunello dell’1,6% e a Buguggiate dell’1,1%. Nel settore industriale ad Azzate e a Buguggiate è impiegato poco più del 30% degli attivi, a Brunello circa il 37%. Si consolida il primato degli occupati nel settore dei servizi: ad Azzate e a Buguggiate la percentuale degli occupati nei servizi è del 67,4%, mentre a Brunello è del 61,4%.\n\nAnche per quanto concerne la suddivisione degli occupati in base al sesso, si conferma la prevalenza femminile nel settore dei servizi: in tutti e tre i Comuni è attorno al 52%, mentre nel settore industriale la presenza femminile è in media del 29%. In agricoltura, infine, la presenza femminile è molto modesta.\n\n",
      "charts": [
        "active_vs_non_active",
        "active_by_sector"
      ]
    },
    {
      "title": "8.2.4 I gradi di istruzione della popolazione",
      "content": "Il primo grafico rappresenta la suddivisione in valori percentuali della popolazione in età dai 6 anni in poi residente in ciascuno dei tre Comuni, prendendo in esame il grado di istruzione.\n\nLa percentuale degli analfabeti è modesta e in linea con i valori del precedente censimento: 0,4% ad Azzate, 0,6% a Brunello e 0,25% a Buguggiate. Calano, invece, la percentuale degli alfabeti privi di titolo di studio, che nei tre Comuni è in media del 2,5%. e quella dei possessori della sola licenza elementare: 14,3% ad Azzate, 14,1% a Brunello e 15,9% a Buguggiate.\n\nMentre la percentuale dei possessori della sola licenza media è stabile, vicina al 27% nei tre Comuni, aumentano in modo significativo tanto la percentuale dei diplomati di scuola media superiore: 38,8% ad Azzate, 40,7% a Brunello e 36,2% a Buguggiate, quanto quella dei laureati: 17,6% ad Azzate, 16% a Brunello e 16,9% a Buguggiate.\n\nIl secondo grafico è stato costruito partendo dall’insieme della popolazione residente nei tre Comuni, che all’atto del censimento era in possesso di un titolo di studio. Il grafico presenta i dati in valori assoluti e per ciascun titolo di studio permette di distinguere i maschi dalle femmine.\n\nLe femmine prevalgono sui maschi in modo evidente tra i possessori della licenza elementare (728, pari al 60,6%) e tra i laureati (774, pari al 55,8%); i maschi, invece, prevalgono tra i possessori degli altri due titoli di studio, ma in modo meno marcato. Tra quanti hanno la licenza di scuola media, i maschi sono 1170, pari al 54%, mentre tra i diplomati di scuola media superiore sono 1561, pari al 50,6%.\n\n",
      "charts": [
        "education_level",
        "education_pyramid"
      ]
    },
    {
      "title": "8.3 Il movimento anagrafico (anni 2012-2021)",
      "content": "Il primo grafico rappresenta il movimento anagrafico nei suoi elementi fondamentali, indicando il saldo naturale e il saldo migratorio per l’insieme della popolazione residente nei tre Comuni. I dati sono espressi in valori assoluti.\n\nI dati riguardano tutti gli anni compresi tra il 2012 e il 2021, pertanto si può riconoscere abbastanza agevolmente l’incidenza tanto del movimento naturale quanto del movimento migratorio nel determinare la riduzione della popolazione, passata dagli 8699 abitanti del 2011 agli 8625 abitanti del 2021. È la prima volta dal 1951 che si registra un calo nell’insieme della popolazione residente nei tre Comuni.\n\nIl dato più evidente è il valore quasi sempre negativo del saldo naturale. Solo nel 2012, infatti, la somma dei nati nei tre Comuni supera di poco (+4) quella dei morti, e va anche precisato che per Buguggiate il saldo è comunque negativo anche in quell’anno (a fronte di 22 nati, i morti sono 30). In tutti i restanti nove anni il saldo naturale è sempre negativo, oscillando tra un valore minimo di -4 nel 2013 (60 nati e 64 morti) e un valore massimo di -64 (44 nati e 109 morti) nel 2020, l’anno in cui gli effetti della pandemia provocata dal Covid-19 furono drammatici. Anche nel 2021, quando la pandemia era ancora in corso, il saldo negativo è significativo: -34 (53 nati e 87 morti), ma lo stesso valore si era registrato nel 2018 (45 nati e 79 morti), quindi prima del Covid.\n\nIl saldo migratorio, invece, ha un andamento meno omogeneo: in tre anni il saldo è negativo, in particolare nel 2013 (a fronte di 365 iscritti all’anagrafe, i cancellati sono ben 440). Negli altri sette anni il saldo è positivo, ma con valori non omogenei. Tanto gli iscritti provenienti dall’estero quanto i cancellati trasferiti all’estero mediamente si aggirano intorno alle trenta unità ogni anno.\n\nAndamento percentuale della popolazione (2012-2021)\n\nIl secondo grafico rappresenta, in valori percentuali, l’andamento - crescente o decrescente - della popolazione in ciascuno dei tre Comuni, nel periodo preso in esame dal movimento anagrafico.\n\nNel 2012 la popolazione di ciascun Comune, espressa in valori assoluti, è la seguente: Azzate 4671 abitanti, Brunello 1025, Buguggiate 3120. Dato che nei tre Comuni nel 2012 si registra il valore assoluto più elevato del decennio in esame, l’andamento percentuale è sempre decrescente.\n\n",
      "charts": [
        "demographic_movement",
        "population_trend"
      ]
    }
  ]
}